export const data = [
  {
    type: "Свинина",
    title: "Свинина в полутушах",
    description:
      "Свежая Свинина в Полутушах - идеальный выбор для незабываемого ужина. Только отборное мясо от проверенных производителей! Без гормонов и антибиотиков. Охлажденная для сохранения свежести. Готовьте с удовольствием! <br><br> Вес полутуши в районе 38-42кг ",
    price: "290",
    image: [`./svinina/svininapt.jpg`, `./svinina/svininapt2.jpg`],
  },
  {
    type: "Свинина",
    title: "Свинина задняя четверть",
    description:
      "Задняя четверть свинины - это часть туши, которая содержит мясо высочайшего качества. Она состоит из вырезки, филе и тонкого края. Задняя четверть свинины богата белками и содержит мало жира, что делает ее отличным выбором для здорового питания.  В нашем магазине вы можете купить заднюю четверть свинины с доставкой на дом по выгодной цене.  <br><br> Вес задней четверти в районе 18-22кг",
    price: "310",
    image: [`./svinina/svininazadok.jpg`, `./svinina/svininazadok2.jpg`],
  },
  {
    type: "Свинина",
    title: "Свинина передняя четверть",
    description:
      "Передняя четверть свинины - это верхняя часть свиной туши, которая включает в себя такие части как шейка, лопатка и грудинка. Эта часть свинины идеально подходит для приготовления супов, гуляшей, жаркого и других блюд. Передняя четверть свинины также содержит много белка и мало жира, что делает ее хорошим выбором для здорового питания. В нашем магазине вы можете приобрести переднюю четверть свинины по доступной цене с доставкой на дом. <br><br> Вес передней четверти в районе 18-22кг ",
    price: "310",
    image: [`./svinina/svininaperedok.jpg`, `./svinina/svininaperedok2.jpg`],
  },
  {
    type: "Свинина",
    title: "Свинина окорок мякоть",
    description:
      "Бескостный свиной окорок - сочное и нежное мясо без кости, идеально подходящее для приготовления различных блюд. Богат белками, витаминами и минералами, легко усваивается. В нашем магазине только свежие и сертифицированные продукты.<br><br> Минимальный заказ 14-18кг ",
    price: "390",
    image: [`./svinina/okorokbk.jpg`],
  },
  {
    type: "Свинина",
    title: "Свинина шея",
    description:
      "Свиная шея — сочное и мягкое мясо, которое отлично подходит для запекания, жарки, тушения и приготовления шашлыка и стейков.<br><br> Минимальный заказ 14-18кг ",
    price: "520",
    image: [`./svinina/svininasheya.jpg`],
  },
  {
    type: "Свинина",
    title: "Свинина карбонат",
    description:
      "Свиной карбонат - нежное и вкусное мясо без холестерина, легко усваивается и обеспечивает организм белками. При выборе обращайте внимание на цвет и запах. Готовить можно разными способами. Подавайте с овощами и зеленью.<br><br> Минимальный заказ 14-18кг ",
    price: "460",
    image: [`./svinina/svininakarbonat.jpg`],
  },
  {
    type: "Говядина",
    title: "Говядина передок",
    description:
      "Передняя четверть говядины – это часть туши, получаемая от бычков мясных пород. Она включает в себя лопатку, плечевую часть и шею, что обеспечивает разнообразие кулинарных возможностей. Мясо из этой части туши отличается нежностью и сочностью, благодаря чему блюда получаются особенно вкусными и ароматными.<br><br> Вес четверти 55-70кг ",
    price: "570",
    image: [`./qovyadina/peredok.jpg`],
  },
  {
    type: "Говядина",
    title: "Говядина оковалок",
    description:
      "Тазобедренный отруб говядины - идеальный выбор для истинных ценителей мяса! Богатый вкус и нежная текстура этого высококачественного продукта не оставит равнодушным даже самого искушенного гурмана. Получаемый из тазобедренной части туши, этот отруб отличается особенно ярким ароматом и сочностью. Готовить его можно различными способами: жарить, тушить, запекать, превращая ваше блюдо в настоящий кулинарный шедевр. <br><br> Миниамальный вес 14-16кг ",
    price: "750",
    image: [`./qovyadina/qovyadinatazobedrennaya.webp`],
  },
  {
    type: "Говядина",
    title: "Говядина шея бескостная",
    description:
      "Шейный отруб говядины - идеальный выбор для любителей сочных и ароматных мясных блюд. Богатый на соединительные ткани, этот отруб обеспечивает нежную и тающую во рту текстуру, а благодаря высокому содержанию коллагена, шейный отруб при приготовлении становится невероятно нежным и мягким. Оцените все грани вкуса этого высококачественного мяса, готовя наваристые супы, ароматные гуляши или сочное тушеное мясо. Шейный отруб - это настоящий мясной деликатес, который станет украшением вашего стола!  <br><br> Миниамальный вес 14-16кг",
    price: "730",
    image: [`./qovyadina/qovyadinasheya2.webp`],
  },
  {
    type: "Говядина",
    title: "Говядина лопатка на кости",
    description:
      "Лопатка на кости из говядины - идеальный выбор для любителей мясных изысков. Приготовленная с сохранением всех соков и ароматов, она порадует вас своей неповторимой текстурой и насыщенным вкусом. Подарите себе истинное наслаждение этим восхитительным деликатесом, который не оставит равнодушным даже самого искушенного гурмана. Не упустите возможность порадовать себя и своих близких этим удивительным кулинарным творением из самой лучшей говядины! <br><br> Миниамальный вес 14-16кг",
    price: "630",
    image: [`./qovyadina/lopatkank.jpg`],
  },
  {
    type: "Говядина",
    title: "Говядина набор на кости",
    description:
      "Шея и толстый край на кости говядина - идеальный выбор для любителей мясных изысков! Богатые на сочные мясные волокна, эти части туши обладают неповторимым вкусом и ароматом. Кость добавляет мясу дополнительную текстуру и делает его идеально подходящим для медленного запекания или тушения. Готовое блюдо будет нежным и тающим во рту. Порадуйте себя и своих близких кулинарными шедеврами из шеи и толстого края говядины на кости! Приятного аппетита!<br><br> Миниамальный вес 14-16кг",
    price: "630",
    image: [`./qovyadina/qovyadinank.jpg`],
  },
  {
    type: "Говядина",
    title: "Говядина котлетное мясо",
    description:
      "Котлетное мясо говядины: идеальный выбор для вкусных и сочных котлет! Превосходное качество, свежесть и аппетитный вид - залог изумительных кулинарных результатов. Успейте купить!<br><br> Миниамальный вес 23-27кг",
    price: "530",
    image: [`./qovyadina/kotletnoe.jpg`],
  },
  {
    type: "Баранина",
    title: "Баранина тушка",
    description:
      "Тушка баранины: экологически чистое, вкусное и ароматное мясо для истинных ценителей.<br><br> Вес тушки 16-22кг",
    price: "850",
    image: [`./baranina/baranina.jpg`],
  },
  {
    type: "Баранина",
    title: "Баранина каре",
    description:
      "Каре баранины - сочное и ароматное мясное блюдо, которое станет изюминкой вашего стола. Нежная текстура, тонкий вкус и потрясающий аромат удивят даже самых искушенных гурманов. Приготовленное по традиционному рецепту, каре баранины обязательно придется по вкусу всем гостям. Удивите своих друзей и близких этим изысканным и сытным мясным блюдом. Не откладывайте удовольствие на завтра, попробуйте каре баранины уже сегодня<br><br> Минимальный вес 3-5кг",
    price: "2600",
    image: [`./baranina/kare.jpg`],
  },
  {
    type: "Баранина",
    title: "Баранина окорок",
    description:
      "Окорок баранины - ароматное и сочное мясо с восхитительным вкусом. Нежная текстура и богатый витаминно-минеральный состав делают его идеальным выбором для приготовления разнообразных блюд. Забудьте о скучных ужинах - окорок баранины привнесет новые вкусовые впечатления в ваше меню. Порадуйте себя и своих близких кулинарными шедеврами из ароматного и питательного мяса. Не откладывайте покупку - обеспечьте вашей семье вкусный и здоровый ужин уже сегодня!<br><br> Минимальный вес 7-10кг",
    price: "950",
    image: [`./baranina/okorok.jpg`],
  },
  {
    type: "Баранина",
    title: "Баранина бескостная",
    description:
      "Бескостный окорок баранины: нежнейший вкус и исключительная польза.<br><br> Минимальный вес 7-10кг",
    price: "1700",
    image: [`./baranina/okorokbk.jpg`],
  },
  {
    type: "Птица",
    title: "Курица Эко Халяль ",
    description:
      "Кура халяль из Мордовии.Заморозка.В коробке 10 штук.<br><br>Вес коробки 16-22кг",
    price: "360",
    image: [`./ptica/kurahalaleco2.webp`],
  },
  {
    type: "Птица",
    title: "Курица фермерская",
    description:
      "Фермерская кура халяль из Кабардино-Балкарии.Ручной забой.Заморозка.В коробке 10 штук.<br><br>Вес коробки 16-22кг",
    price: "360",
    image: [`./ptica/kurakbr.webp`],
  },
  {
    type: "Птица",
    title: "Голень индейки",
    description:
      "Голень индейки - вкусный и питательный продукт для здорового рациона. Высокое содержание белка, низкое жира. Приготовьте в духовке, на сковороде или на гриле. Годится для супов, рагу и прочих блюд. С каждым приготовлением открывайте новые вкусы голени индейки.<br><br>Вес коробки 11-13кг",
    price: "310",
    image: [`./ptica/qolenindeyki.jpg`],
  },
  {
    type: "Птица",
    title: "Плечо индейки",
    description:
      "Плечо индейки — вкусное и полезное мясо. Много белка, мало жира, богатый набор полезных веществ. Приготовьте его в духовке, с овощами или на гриле. Невероятно вкусное и ароматное мясо индейки станет украшением вашего стола. Попробуйте и убедитесь сами!<br><br>Вес коробки 11-13кг",
    price: "330",
    image: [`./ptica/plecoindeyki.jpg`],
  },
  {
    type: "Птица",
    title: "Филе грудки индейки",
    description:
      "Филе грудки индейки - диетический и нежный продукт. Идеально для здорового питания, т.к. богато необходимыми веществами. Просто в приготовлении: подходит для варки, тушения, запекания. Используйте в разнообразных блюдах.<br><br>Вес коробки 11-13кг",
    price: "510",
    image: [`./ptica/fileindeyki.jpeg`],
  },
  {
    type: "Птица",
    title: "Филе бедра индейки",
    description:
      "Филе бедра индейки — отличный продукт для здорового питания. Содержит много белка, мало жира. Вкусно, как запеченное, так и жареное. Подходит для приготовления различных блюд. Попробуете однажды — будете готовить снова и снова!.<br><br>Вес коробки 11-13кг",
    price: "550",
    image: [`./ptica/filebedraindeyki.jpg`],
  },
];
